/* Cancel */
"picker.navigation.cancel-button" = "取消";

/* Done */
"picker.navigation.done-button" = "完成";

/* Navigation bar default title */
"picker.navigation.title" = "相簿";

/* %@ Items Selected */
"picker.selection.multiple-items" = "已选择%@条";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "已选择%@张照片";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "已选择%@条视频";

/* 1 Photo Selected */
"picker.selection.single-photo" = "已选择1张照片";

/* 1 Video Selected */
"picker.selection.single-video" = "已选择1条视频";

/* All photos */
"picker.table.all-photos-label" = "相机胶卷";

/* Smart Albums */
"picker.table.smart-albums-header" = "智能推荐";

/* Albums */
"picker.table.user-albums-header" = "推荐";

/* Confirmation of single selection alert title */
"picker.confirm.title" = "确定?";

/* Confirmation of single selection alert message */
"picker.confirm.message" = "确定选择你点击的照片?";

/* Action (button) deny/no/refuse */
"picker.action.no" = "取消";

/* Action (button) agree/yes/approve */
"picker.action.yes" = "确定";
